<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>그룹사소개</title>
    <?php include "header.php"; ?>
    <?php include "subheader.php"; ?>
    <script src="./js/menu.js"></script>
    <link rel="stylesheet" href="./css/menu01_06.css">


</head>
<body>
    <div id="menu01_06_wrap" class="page">
        <div class="content">
            <div>
                <h1 class="title">그룹사 현황</h1>
                <p class="title_sub">다양한 이해관계자들로부터 신뢰를 쌓기 위해 특허, 인증서 등을 기반으로 우리의 가치를 드높이고 있습니다.</p>
            </div>
            <div class="item">
                <ul class="all_group">
                    <li>
                        <ul>
                            <li><img src="img/menu6-1.png"></li>
                            <li>
                                <h2>㈜동방</h2>
                            </li>
                            <li>
                                <p>종합 Digital 물류기업을 지향하는 종합물류회사로 반세기동안 축적된 항만하역과 육상운송사업의 노하우 그리고 숙련된 기술을 바탕으로 해상운송사업과
                                    초중량물 운송/설치사업, 3PL 및 포워딩 사업부문에서 한 단계 높은 서비스를 제공하고 있습니다. ㈜동방은 앞으로도 지속적인 기술개발과 투자를 통해
                                    세계시장에서도 최고의 종합물류기업으로 거듭남은 물론 다음 세대의 미래와 사회공헌 활동의 실천으로 사회의 책임과 의무를 다하는 감동의 기업으로 거듭날
                                    것을 약속드리겠습니다.</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <ul>
                            <li><img src="img/menu6-1.png"></li>
                            <li>
                                <h2>㈜유엔씨티</h2>
                            </li>
                            <li>
                                <p>종합 의류소재공급업체의 비전을 가지고 끊임없는 기술혁신으로 한발 앞선 섬유문화를 이끌어 왔습니다. 끊임없는 연구개발과 최상의 작업환경으로 품질고급화에
                                    매진하고 있는 동방생활산업은 고도의 기술과 최신 자동설비로 고급순면사 (100% Combed Cotton Yarn)를 생산, 해외로 수출하는 것은 물론
                                    국내 유명 섬유업체에 공급하고 있습니다. 이외에도 TRI-BLEND 등 차별화 제출을 지속적으로 개발하여 섬유산업 선진화에 앞장서고 있습니다.</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <ul>
                            <li><img src="img/menu6-1.png"></li>
                            <li>
                                <h2>㈜동방물류센터</h2>
                            </li>
                            <li>
                                <p>종합 Digital 물류기업을 지향하는 종합물류회사로 반세기동안 축적된 항만하역과 육상운송사업의 노하우 그리고 숙련된 기술을 바탕으로 해상운송사업과
                                    초중량물 운송/설치사업, 3PL 및 포워딩 사업부문에서 한 단계 높은 서비스를 제공하고 있습니다. ㈜동방은 앞으로도 지속적인 기술개발과 투자를 통해
                                    세계시장에서도 최고의 종합물류기업으로 거듭남은 물론 다음 세대의 미래와 사회공헌 활동의 실천으로 사회의 책임과 의무를 다하는 감동의 기업으로 거듭날
                                    것을 약속드리겠습니다.</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <ul>
                            <li><img src="img/menu6-1.png"></li>
                            <li>
                                <h2>㈜동방광양물류센터</h2>
                            </li>
                            <li>
                                <p>광양선박㈜는 광양제철소 설립과 함께 철강제품의 내항수송을 위해 1989년 2월 설립된 철강제품 전문수송업체로 시작하여 현재는 철강전용선 7척,
                                    철강전용로로선 2척, 일반화물선 2척, UPI전용선 2척, 중량물운송선 1척 등 총 14척(G/T76,429톤)의 선박으로 년간 400만톤의 철강화물을
                                    수송하고 있습니다. 특히 포스코 철강제품 수송품질개선과 운항효율을 극대화하기 위해 포스코 철강제품 전용선의 효시가 된 "광양1호"를 광양썬싸인호"로
                                    2012년 7월 대체 투입하였으며 향후 최첨단 철강전용수송선을 지속적으로 투입하여 국내 최고의 철강전문수송업체로 거듭나게 될것입니다.</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <ul>
                            <li><img src="img/menu6-1.png"></li>
                            <li>
                                <h2>일조국제훼리</h2>
                            </li>
                            <li>
                                <p>인산장학문화재단은 공익법인의 설립, 운영에 관한 법률에 따라 유능한 인재양성을 통하여 국가 및 사회발전에 이바지 하고자 1988년 6월 김용대이사장의
                                    뜻에 따라 설립된 비영리 공익법인입니다. 각종 장학사업과 다양한 교육투자로 생활의 어려움으로 학업에 열중하지 못하고 있는 인재를 사전 발굴하여 자신의
                                    꿈을 키워나갈 수 있도록 적극적으로 지원할 것입니다.</p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <ul>
                            <li><img src="img/menu6-1.png"></li>
                            <li>
                                <h2>DONGBANG LOGISTICS VINA(베트남)</h2>
                            </li>
                            <li>
                                <p>종합 Digital 물류기업을 지향하는 종합물류회사로 반세기동안 축적된 항만하역과 육상운송사업의 노하우 그리고 숙련된 기술을 바탕으로 해상운송사업과
                                    초중량물 운송/설치사업, 3PL 및 포워딩 사업부문에서 한 단계 높은 서비스를 제공하고 있습니다. ㈜동방은 앞으로도 지속적인 기술개발과 투자를 통해
                                    세계시장에서도 최고의 종합물류기업으로 거듭남은 물론 다음 세대의 미래와 사회공헌 활동의 실천으로 사회의 책임과 의무를 다하는 감동의 기업으로 거듭날
                                    것을 약속드리겠습니다.</p>
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>

    </div>
</body>

</html>